1password
adobe-creative-cloud
alfred
appcleaner
arc
backblaze
captain
discord
docker
dropbox
figma
firefox-developer-edition
fliqlo
font-fira-code
font-inter
font-iosevka-aile
font-mononoki
font-new-york
font-newsreader
font-sf-compact
font-sf-mono
font-sf-pro
fontplop
google-chrome
google-chrome-canary
hyper
imagealpha
imageoptim
insomnia
kap
keepingyouawake
keybase
microsoft-edge
notion
opera
rectangle
rocket
skyfonts
slack
sony-ps-remote-play
spotify
superduper
transmission
transmit
vanilla
visual-studio-code
vlc
webpack-dashboard
webstorm
zed
zen-browser
