1password
alfred
anvil
appcleaner
atom
backblaze
brave-browser
captain
docker
dropbox
figma
firefox-developer-edition
fontprep
google-chrome
google-nik-collection
hyper
imagealpha
imageoptim
insomnia
kap
keepingyouawake
keybase
opera
rocket
skyfonts
slack
spectacle
spotify
sublime-text
superduper
transmit
vanilla
visual-studio-code
vlc
webpack-dashboard
